Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oppnevning_av_samisk_programrad_for_perioden_2022-2025.html.tmx
Source language: nob
Languages: sme

source: Oppnevning av samisk programråd for perioden 2022-2025
sme: Ođđa lahtuid ja várrelahtuid nammadeapmi Sámi Prográmmaráđđái 2022-2025

source: Sametingsrådet har oppnevnt nye medlemmer til Samisk programråd for perioden 2022 – 2025.
sme: Sámediggeráđđi lea nammadan ođđa lahtuid Sámi prográmmaráđi áigodahkii 2022-2025.

source: Samisk programråd er et råd som har til oppgave å vurdere og evaluere programtilbudet til NRK Sápmi.
sme: Sámi prográmmaráđi bargun lea árvvoštallat ja evalueret NRK Sápmi prográmmafálaldagaid.

source: — Jeg er fornøyd med sammensetningen av Samisk programråd og tror de vil komme med mange nyttige råd i løpet av perioden med det mål å forbedre NRK Sápmi sitt tilbud.
sme: — Lean duhtavaš Sámi prográmmaráđi oktiibidjamiin ja jáhkán ahte ráđđi rávve ja addá ávkkálaš neavvagiid mo dán áigodagas sáhtašii NRK Sápmi buoridit fálaldagaidis.

source: Jeg er glad for at de kan representere hele Saepmie da de kommer fra ulike språkområder og har ulik geografisk tilhørighet, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Lean ilus go dát ovddastit olles Sámi, ja ahte lahttut bohtet iešguđetge giellaguovlluin ja ahte sii gullet iešguđetge guovlluide, lohká Sámediggeráđđi Maja Kristine Jåma (NSR).

source: Samisk Programråd kan også behandle klager fra publikum om program eller programtilbud.
sme: Prográmmaráđđi sáhttá meannudit olbmuid váidagiid mat gusket prográmmafálaldahkii ja sáddejuvvon prográmmaide.

source: De har både rett og plikt til å gi råd om hvordan de som lytternes, seernes og lesernes representanter mener programtilbudet kan styrkes og forbedres.
sme: Sis lea sihke vuoigatvuohta ja geatnegasvuohta guldaleddjiid, gehččiid, ja lohkkiid ovddasteaddjin, rávvet mo prográmmafálaldaga sáhttá nannet ja buoridit.

source: — I denne perioden ønsker Sametingsrådet å utforme en helhetlig samisk mediepolitikk gjennom å utarbeide en mediemelding, og tror at programrådet vil bli viktig i det arbeidet, sier Jåma.
sme: — Dán áigodagas sávvá Sámediggeráđđi hábmet ollislaš sámi mediapolitihka ja ráhkadit mediadieđáhusa, ja Sámediggeráđđi jáhkká prográmmaráđđi šaddá dehálažžan dán barggus, lohká Jåma.

source: Lederen i Samisk programråd sitter også i Kringkastingsrådet.
sme: Sámi prográmmaráđi jođiheaddji lea maiddái Sáddehatráđi lahttu.

source: Samisk programråd velges av Sametinget for fire år om gangen.
sme: Sámi Prográmmaráđi lahtut nammaduvvojit njealji jahkái hávális .

source: Les mer om Samisk programråd
sme: Loga eambbo Sámi Prográmmaráđi birra dás

source: I kringkastingsloven 7-3, som er førende for oppnevninger for rådet, står det følgende: Distriktsprogramrådet skal ha fem medlemmer med personlige varamedlemmer oppnevnt av fylkestinget for fire år.
sme: Áibmomedialága 7-3 lágas, maid galgá čuovvut lahtuid nammadettiin, čuožžu ná: Guovlluprográmmaráđis galget vihtta lahttu oktan persovnnalaš lahttuiguin maid fylkkadiggi nammada njeallje jahkái.

source: Et medlem kan bare gjenoppnevnes for én periode.
sme: Lahttu sáhttá ođđasit nammaduvvot dušše ovtta áigodahkii.

source: Kongen gir regler om oppnevnelse og sammensetning av distriktsprogramråd der et distriktskontor dekker flere fylker.
sme: Gonagas addá njuolggadusaid mo nammadit ja mo guovlluprográmmaráđi čoahkkádus galgá, go guovllukantuvra gokčá máŋga fylkka.

source: Forslag til vedtak Sametingsrådet oppnevner følgende 5 medlemmer, med personlige varamedlemmer, til Samisk Programråd for perioden 2022-2025:
sme: Mearrádusaárvalus Sámediggi nammada čuovvovaš vihtta lahtu persovnnalaš várrelahtuiguin Sámi Prográmmaráđi lahttun :

source: 1. Leder: Svein Oddvar Leiros
sme: Jođiheaddji: Svein Oddvar Leiros Várrelahttu: Ole Muosát

source: Varamedlem: Ole Muosát
sme: Lahttu: Saia Stueng Várrelahttu: Kirsti Guvsám

source: 2. Medlem: Saia Stueng Varamedlem: Kirsti Guvsám
sme: Lahttu: Vendla Katrin Nielsen Várrelahttu: Ina-Theres Sparrok

source: 3. Medlem: Vendla Katrin Nielsen
sme: Lahttu: Jon Isak Lyngman Gælok Várrelahttu: Unni Fjellheim

source: Varamedlem: Ina-Theres Sparrok 4. Medlem: Jon Isak Lyngman Gælok
sme: Lahttu: Aslak Heika Hætta Bjørn Várrelahttu: Brita Julianne Skum
